[
  {
    "name": "Chelsea Robertson ",
    "jobTitle": "Technical Support lead ",
    "description": "Pusphi is reliable, hardworking and always giving 110%. Her attitude to learn new things makes her a great asset to any organization.",
    "image": "https://raw.githubusercontent.com/sardanap95/20-State/master/src/assests/img/banner/Chelsea.jfif"
  },
  {
    "name": "Ashish ",
    "jobTitle": "Front end developer",
    "description": "It is rare that you come across someone such as Pushpi. Few people have the drive and mental strength to accomplish some of the achievements Pushpi has done in her 22 years of life. I had the pleasure of working with Pushpi with Nova Networks where she expertly filled the role of Team Lead. She always encourages team members to strive, and she will be missed here at Nova. She will be an asset anywhere she goes, any employee will be lucky to have Pushpi a part of their team.",
    "image": "https://raw.githubusercontent.com/sardanap95/20-State/master/src/assests/img/banner/Ashi.JPG"
  },
  {
    "name": "Vinay",
    "jobTitle": "Backend developer ",
    "description": "I had the pleasure of working with Pushpi for 16 months at Nova Networks. She is a results-driven, thorough, resourceful and dependable employee. Pushpi takes pride in her work. She makes time to help colleagues requiring her knowledge and expertise. Her positive attitude makes him a welcome part of any team.",
    "image": "https://raw.githubusercontent.com/sardanap95/20-State/master/src/assests/img/banner/Vinay.JPG"
  },
  {
    "name": "Ritvika Malik",
    "jobTitle": "Marketing lead",
    "description": "I’ve had the privilege of working with Pushpi for little more than a year and in that time I have known Pushpi to be a well-grounded and down to earth business IT professional and colleague. She is focused and dedicated to producing his very best at all times. Pushpi is a dedicated, ambitious, result driven leader and thoughtful individual. I found this to be incredibly valuable in working with her.",
    "image": "https://raw.githubusercontent.com/sardanap95/20-State/master/src/assests/img/banner/Ria.jfif"
  }
]